/* Localized versions of Info.plist keys */

CFBundleName = "Testar desalinhamento do papel";
CFBundleGetInfoString = "Plugin Testar enviesamento do papel, © Copyright 2005-2017 HP Development Company, L.P.";
